[
    {
        "phrase": "La vida es lo que pasa mientras estás ocupado haciendo otros planes.",
        "author": "John Lennon"
    },
    {
        "phrase": "No hay camino para la paz; la paz es el camino.",
        "author": "Mahatma Gandhi"
    },
    {
        "phrase": "La imaginación es más importante que el conocimiento. El conocimiento es limitado, mientras que la imaginación no.",
        "author": "Albert Einstein"
    },
    {
        "phrase": "No cuentes los días, haz que los días cuenten.",
        "author": "Muhammad Ali"
    },
    {
        "phrase": "La única forma de hacer un gran trabajo es amar lo que haces.",
        "author": "Steve Jobs"
    },
    {
        "phrase": "Nuestra mayor gloria no está en nunca caer, sino en levantarnos cada vez que caemos.",
        "author": "Confucio"
    },
    {
        "phrase": "La educación es el arma más poderosa que puedes usar para cambiar el mundo.",
        "author": "Nelson Mandela"
    },
    {
        "phrase": "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el valor para continuar.",
        "author": "Winston Churchill"
    },
    {
        "phrase": "La vida es 10% lo que nos pasa y 90% cómo reaccionamos ante ello.",
        "author": "Charles R. Swindoll"
    },
    {
        "phrase": "No puedes cruzar el océano hasta que tengas el coraje de perder de vista la costa.",
        "author": "Cristóbal Colón"
    },
    {
        "phrase": "La felicidad es cuando lo que piensas, lo que dices y lo que haces están en armonía.",
        "author": "Mahatma Gandhi"
    },
    {
        "phrase": "El mayor castigo del culpable es que siempre lleva consigo su conciencia.",
        "author": "Séneca"
    },
    {
        "phrase": "No hay viento favorable para el que no sabe a qué puerto se dirige.",
        "author": "Séneca"
    },
    {
        "phrase": "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas.",
        "author": "William George Ward"
    },
    {
        "phrase": "No juzgues cada día por la cosecha que obtienes, sino por las semillas que plantas.",
        "author": "Robert Louis Stevenson"
    },
    {
        "phrase": "La paciencia es amarga, pero sus frutos son dulces.",
        "author": "Jean-Jacques Rousseau"
    },
    {
        "phrase": "La música es para el alma lo que la gimnasia es para el cuerpo.",
        "author": "Platón"
    },
    {
        "phrase": "La mente es como un paracaídas, solo funciona si se abre.",
        "author": "Albert Einstein"
    },
    {
        "phrase": "No puedes escapar del lugar en el que naciste, pero puedes escapar del ambiente mental en el que creciste.",
        "author": "Akira Kurosawa"
    },
    {
        "phrase": "La verdad rara vez es pura y nunca es simple.",
        "author": "Oscar Wilde"
    }
]